<?php

$seeding_1 = array('2', '19', '25', '44', '46', '53', '69', '75', '80', '119', '128', '175', '176', '180', '183', '192');

$seeding_2 = array('1', '6', '10', '11', '21', '32', '51', '61', '67', '68', '70', '88', '93', '106', '109', '110', '118', '129', '131', '133', '144', '147', '148', '153', '165', '168', '174', '179', '182', '194');

$seeding_3 = array('3', '8', '17', '23', '33', '35', '45', '48', '50', '52', '58', '62', '72', '79', '94', '95', '99', '101', '104', '105', '111', '120', '156', '157', '158', '163', '170', '184', '189');

$seeding_4 = array('4', '5', '13', '37', '40', '47', '56', '63', '65', '66', '74', '76', '78', '81', '83', '85', '102', '103', '121', '126', '127', '130', '136', '139', '142', '145', '146', '164', '167', '169', '171', '173', '181', '186', '191');

$seeding_5 = array('7', '9', '12', '14', '15', '16', '18', '20', '22', '24', '26', '27', '28', '29', '30', '31', '34', '36', '38', '39', '41', '42', '43', '49', '54', '55', '57', '59', '60', '64', '71', '73', '77', '82', '84', '86', '87', '89', '90', '91', '92', '96', '97', '98', '100', '107', '108', '112', '113', '114', '115', '116', '117', '122', '123', '124', '125', '132', '134', '135', '137', '138', '140', '141', '143', '149', '150', '151', '152', '154', '155', '159', '160', '161', '162', '166', '172', '177', '178', '185', '187', '188', '190', '193');



//<option value="1">Австралия</option>
$f_name_1 = array('Австралия', 'Джон', 'Питер', 'Роберт', 'Стивен', 'Дэвид', 'Майкл', 'Пол', 'Гэри', 'Грегори', 'Пол');
$l_name_1 = array('Австралия', 'Смит', 'Джонс', 'Уильямс', 'Браун', 'Уилсон', 'Тейлор', 'Андерсон', 'Джонсон', 'Уайт', 'Томпсон');

//<option value="2">Австрия</option>
$f_name_2 = array('Австрия', 'Франц', 'Йозеф', 'Иоганн', 'Питер', 'Карл', 'Герхард', 'Кристиан', 'Уолтер', 'Майкл', 'Вольфганг');
$l_name_2 = array('Австрия', 'Грубер', 'Хубер', 'Бауэр', 'Вагнер', 'Мюллер', 'Пихлер', 'Штайнер', 'Майер', 'Мозер', 'Хофер');

//<option value="3">Азербайджан</option>
$f_name_3 = array('Азербайджан', 'Анар', 'Али', 'Эльнур', 'Самир', 'Эльшан', 'Турал', 'Заур', 'Азар', 'Ровшан', 'Рашад');
$l_name_3 = array('Азербайджан', 'Мамедов', 'Алиев', 'Гусейнов', 'Гасанов', 'Гулиев', 'Исмаилов', 'Ахмедов', 'Абдуллаев', 'Аббасов', 'Агаев');

//<option value="4">Албания</option>
$f_name_4 = array('Албания', 'Арбен', 'Илир', 'Агим', 'Фатмир', 'Алтын', 'Агрон', 'Гезим', 'Эдмонд', 'Артан', 'Артур');
$l_name_4 = array('Албания', 'Ходжа', 'Чела', 'Курти', 'Марку', 'Шеху', 'Дервиш', 'Сула', 'Элези', 'Джока', 'Ходжай');

//<option value="5">Алжир</option>
$f_name_5 = array('Алжир', 'Мохамед', 'Ахмед', 'Абделькадер', 'Саид', 'Амар', 'Брахим', 'Рабах', 'Рашид', 'Джамель', 'Мустафа');
$l_name_5 = array('Алжир', 'Саиди', 'Слимани', 'Туати', 'Мансури', 'Брахими', 'Хаддад', 'Рахмани', 'Дахмани', 'Сахаруи', 'Муссауи');

//<option value="6">Англия</option>
$f_name_6 = array('Англия', 'Дэвид', 'Джон', 'Майкл', 'Пол', 'Эндрю', 'Питер', 'Джеймс', 'Роберт', 'Марк', 'Ричард');
$l_name_6 = array('Англия', 'Смит', 'Джонс', 'Тейлор', 'Браун', 'Уильямс', 'Уилсон', 'Джонсон', 'Дэвис', 'Робинсон', 'Райт');

//<option value="7">Ангола</option>
$f_name_7 = array('Ангола', 'Антонио', 'Мануэль', 'Педро', 'Хосе', 'Джон', 'Франциско', 'Жозе', 'Доминго', 'Пауло', 'Карлос');
$l_name_7 = array('Ангола', 'Да Силва', 'Дос Сантос', 'Нето', 'Да Коста', 'Гомес', 'Фернандес', 'Матеус', 'Феррейра', 'Гонсалес', 'Перейра');

//<option value="8">Андорра</option>
$f_name_8 = array('Андорра', 'Хуан', 'Мигель', 'Франциско', 'Давид', 'Хуан', 'Хосе', 'Жозеф', 'Энтони', 'Хавьер', 'Карлос');
$l_name_8 = array('Андорра', 'Гарсия', 'Фернандес', 'Родригес', 'Мартинес', 'Лопес', 'Санчес', 'Гонсалес', 'Перес', 'Торрес', 'Руиз');

//<option value="9">Антигуа и Барбуда</option>
$f_name_9 = array('Антигуа и Барбуда', 'Виллиам', 'Михаэль', 'Шарон', 'Карен', 'Самуэль', 'Хосе', 'Жозеф', 'Энтони', 'Хавьер', 'Карлос');
$l_name_9 = array('Антигуа и Барбуда', 'Жозеф', 'Томас', 'Виллиамс', 'Джеймс', 'Френсис', 'Генри', 'Браун', 'Эдвардс', 'Робертс', 'Ричардс');

//<option value="10">Аргентина</option>
$f_name_10 = array('Аргентина', 'Хуан', 'Хосе', 'Карлос', 'Луис', 'Мигель', 'Гектор', 'Рамон', 'Роберто', 'Оскар', 'Даниэль');
$l_name_10 = array('Аргентина', 'Гонсалес', 'Родригес', 'Гомес', 'Фернандес', 'Лопес', 'Диас', 'Мартинес', 'Перес', 'Гарсиа', 'Санчес');

//<option value="11">Армения</option>
$f_name_11 = array('Армения', 'Армэн', 'Артур', 'Самвел', 'Геворг', 'Ашот', 'Арман', 'Гагик', 'Вардан', 'Тигран', 'Арсен');
$l_name_11 = array('Армения', 'Григорян', 'Саркисян', 'Харутанян', 'Хачатурян', 'Петросян', 'Варданян', 'Карапетян', 'Манукян', 'Газарян', 'Мартиросян');

//<option value="12">Афганистан</option>
$f_name_12 = array('Афганистан', 'Мохаммад', 'Абдул', 'Саид', 'Ахмад', 'Али', 'Абдулла', 'Хан', 'Хаджи', 'Амир', 'Сардар');
$l_name_12 = array('Афганистан', 'Сулейман', 'Гарди', 'Рахим', 'Джума', 'Салех', 'Манан', 'Латиф', 'Шараф', 'Имам', 'Хакимулла');

//<option value="13">Багамы</option>
$f_name_13 = array('Багамы', 'Джон', 'Ричард', 'Стефан', 'Пол', 'Энтони', 'Эдвард', 'Питер', 'Дэвид', 'Майкл', 'Руд');
$l_name_13 = array('Багамы', 'Ролле', 'Джонсон', 'Смит', 'Пиндер', 'Томсон', 'Виллиамс', 'Фергюсон', 'Рассел', 'Робертс', 'Браун');

//<option value="14">Бангладеш</option>
$f_name_14 = array('Бангладеш', 'Мохаммед', 'Мохаммад', 'Абдул', 'Мухаммад', 'Убдулла', 'Ахмед', 'Саид', 'Хасан', 'Масуд', 'Имран');
$l_name_14 = array('Бангладеш', 'Актер', 'Ислам', 'Хатун', 'Хоссаин', 'Рахман', 'Ахмед', 'Хан', 'Али', 'Алам', 'Рана');

//<option value="15">Барбадос</option>
$f_name_15 = array('Барбадос', 'Тревор', 'Михаэль', 'Андре', 'Стефан', 'Питер', 'Роберт', 'Джордж', 'Эндрю', 'Чарльз', 'Винстон');
$l_name_15 = array('Барбадос', 'Кларк', 'Гриффит', 'Брейтвейт', 'Форде', 'Холдер', 'Кинг', 'Виллиамс', 'Джонс', 'Джордан', 'Бест');

//<option value="16">Бахрейн</option>
$f_name_16 = array('Бахрейн', 'Махмуд', 'Джамал', 'Омар', 'Хишам', 'Абдул', 'Халед', 'Ханан', 'Осама', 'Амал', 'Айман');
$l_name_16 = array('Бахрейн', 'Али', 'Ахмед', 'Кумар', 'Хассан', 'Хан', 'Хуссаин', 'Мохамед', 'Абдулла', 'Юсуф', 'Ибрахим');

//<option value="17">Беларусь</option>
$f_name_17 = array('Беларусь', 'Сергей', 'Андрей', 'Александр', 'Дмитрий', 'Денис', 'Игорь', 'Павел', 'Влад', 'Евгений', 'Никита');
$l_name_17 = array('Беларусь', 'Иванов', 'Петров', 'Новиков', 'Козлов', 'Волков', 'Котов', 'Морозов', 'Смирнов', 'Зайцев', 'Мельников');

//<option value="18">Белиз</option>
$f_name_18 = array('Белиз', 'Хосе', 'Хуан', 'Карлос', 'Луис', 'Франциско', 'Дэвид', 'Педро', 'Виктор', 'Оскар', 'Виллиам');
$l_name_18 = array('Белиз', 'Бургес', 'Халл', 'Кобб', 'Гарай', 'Мак Дугал', 'Де Ла Фуэнте', 'Фуллер', 'Эскобар', 'Казанова', 'Чоко');

//<option value="19">Бельгия</option>
$f_name_19 = array('Бельгия', 'Марк', 'Мишель', 'Патрик', 'Филиппе', 'Пауль', 'Жозеф', 'Пьер', 'Роджер', 'Дирк', 'Эрик');
$l_name_19 = array('Бельгия', 'Питерс', 'Маес', 'Якобс', 'Мертенс', 'Гозенс', 'Вермален', 'Ламберт', 'Де Вос', 'Хендрикс', 'Янсен');

//<option value="20">Бенин</option>
$f_name_20 = array('Бенин', 'Био', 'Амаду', 'Ороу', 'Мэтью', 'Адаму', 'Идрису', 'Бэйк', 'Феликс', 'Коффи', 'Пауль');
$l_name_20 = array('Бенин', 'Гбемену', 'Адандеджан', 'Адосу', 'Са', 'Кеджи', 'Джибрил', 'Амусса', 'Локоссу', 'Соган', 'Сотоху');

//<option value="21">Болгария</option>
$f_name_21 = array('Болгария', 'Красимир', 'Иван', 'Атанас', 'Христо', 'Любомир', 'Димитар', 'Стефан', 'Владимир', 'Петар', 'Николай');
$l_name_21 = array('Болгария', 'Гранчаров', 'Бербатов', 'Бодуров', 'Дженков', 'Балабанов', 'Милков', 'Калинов', 'Шидеров', 'Шаидов', 'Панев');

//<option value="22">Боливия</option>
$f_name_22 = array('Боливия', 'Альберто', 'Хавьер', 'Карлос', 'Даниэль', 'Луис', 'Марио', 'Эдгар', 'Оскар', 'Хулио', 'Феликс');
$l_name_22 = array('Боливия', 'Эспада', 'Песоа', 'Сальседо', 'Армелла', 'Кастедо', 'Ласаро', 'Миранда', 'Гаррон', 'Видаль', 'Чавез');

//<option value="23">Босния и Герцеговина</option>
$f_name_23 = array('Босния и Герцеговина', 'Горан', 'Славко', 'Бранко', 'Драган', 'Ибрахим', 'Милан', 'Иван', 'Хасан', 'Зоран', 'Мирко');
$l_name_23 = array('Босния и Герцеговина', 'Бабич', 'Иванович', 'Пажич', 'Марьянович', 'Шеховчи', 'Савич', 'Новакович', 'Грбич', 'Макич', 'Радовчи');

//<option value="24">Ботсвана</option>
$f_name_24 = array('Ботсвана', 'Давид', 'Тато', 'Тапело', 'Джозеф', 'Кагисо', 'Матуси', 'Каго', 'Кабо', 'Табо', 'Мусо');
$l_name_24 = array('Ботсвана', 'Моалоси', 'Шекисо', 'Шеко', 'Мокалаке', 'Соломон', 'Лесоле', 'Моншива', 'Мойо', 'Модисе', 'Лебуру');

//<option value="25">Бразилия</option>
$f_name_25 = array('Бразилия', 'Франциско', 'Лукас', 'Мануэль', 'Бруно', 'Маркос', 'Фабио', 'Педро', 'Жао', 'Антонио', 'Рафаэль');
$l_name_25 = array('Бразилия', 'Нетто', 'Варгас', 'Диас', 'Араухо', 'да Кампос', 'да Силва', 'Пинья', 'Антонио', 'Карвальо', 'Сезар');

//<option value="26">Британские Виргинские острова</option>
$f_name_26 = array('Британские Виргинские острова', 'Чарльз', 'Брайан', 'Эндрю', 'Пол', 'Джеймс', 'Мелвин', 'Эндрю', 'Джулиан', 'Роберт', 'Кевин');
$l_name_26 = array('Британские Виргинские острова', 'Рок', 'Леонард', 'Гибсон', 'Гарри', 'Моралес', 'Брюс', 'Драйвер', 'Ли', 'Стоун', 'Ричардсон');

//<option value="27">Бруней</option>
$f_name_27 = array('Бруней', 'Ахмад', 'Абдул', 'Хаджи', 'Ли', 'Тан', 'Давид', 'Чан', 'Лим', 'Чонг', 'Али');
$l_name_27 = array('Бруней', 'Фатт', 'Юсуф', 'Мей', 'Ламат', 'Хассан', 'Бакар', 'Ибрахим', 'Саллех', 'Хамид', 'Юнус');

//<option value="28">Буркина Фасо</option>
$f_name_28 = array('Буркина Фасо', 'Идрис', 'Якуб', 'Хамаду', 'Саиду', 'Хамиду', 'Мусса', 'Адама', 'Сулейман', 'Карим', 'Исса');
$l_name_28 = array('Буркина Фасо', 'Бако', 'Занре', 'Ярга', 'Конде', 'Абубакар', 'Бакар', 'Ибрахим', 'Саллех', 'Хамид', 'Тума');

//<option value="29">Бурунди</option>
$f_name_29 = array('Бурунди', 'Фабрис', 'Фердинанд', 'Пьер', 'Нестор', 'Джозеф', 'Эмануэль', 'Кристиан', 'Паскаль', 'Давид', 'Даниэль');
$l_name_29 = array('Бурунди', 'Букуру', 'Ндикумана', 'Нсабимана', 'Иракоз', 'Мунезеро', 'Бигиримана', 'Манирамбона', 'Квизера', 'Гахунгу', 'Эрик');

//<option value="30">Бутан</option>
$f_name_30 = array('Бутан', 'Таши', 'Пассанг', 'Сонам', 'Тандин', 'Норбу', 'Дхан', 'Тензин', 'Тинли', 'Угьен', 'Кинли');
$l_name_30 = array('Бутан', 'Галли', 'Ли', 'Нерола', 'Рана', 'Маски', 'Мангар', 'Дечен', 'Лаки', 'Сунувар', 'Силва');

//<option value="31">Вануату</option>
$f_name_31 = array('Вануату', 'Эстер', 'Вилли', 'Саймон', 'Ричард', 'Джеймс', 'Джордж', 'Эндрю', 'Джон', 'Майкл', 'Пол');
$l_name_31 = array('Вануату', 'Ару', 'Вира', 'Гарри', 'Том', 'Джозеф', 'Кало', 'Тари', 'Банни', 'Калмет', 'Таби');

//<option value="32">Венгрия</option>
$f_name_32 = array('Венгрия', 'Норберт', 'Тибор', 'Золтан', 'Роберт', 'Стефан', 'Пал', 'Геза', 'Михай', 'Лайош', 'Кристиан');
$l_name_32 = array('Венгрия', 'Балаж', 'Зомбори', 'Овари', 'Себастьен', 'Окрос', 'Питер', 'Болла', 'Шмидт', 'Танчос', 'Хоссу');

//<option value="33">Венесуэла</option>
$f_name_33 = array('Венесуэла', 'Хуан', 'Эдуардо', 'Карлос', 'Нельсон', 'Гектор', 'Педро', 'Рамон', 'Ричард', 'Пабло', 'Мануэль');
$l_name_33 = array('Венесуэла', 'Моран', 'Мачадо', 'Табарес', 'Инфанте', 'Дельгадо', 'Гонсалес', 'Трухильо', 'Бракамонте', 'Пинто', 'Виера');

//<option value="34">Восточный Тимор</option>
$f_name_34 = array('Восточный Тимор', 'Джон', 'Луис', 'Карлос', 'Нуно', 'Марио', 'Антонио', 'Паоло', 'Мануэль', 'Франциско', 'Педро');
$l_name_34 = array('Восточный Тимор', 'Оливьера', 'Силва', 'Перейра', 'Соуса', 'Коррейра', 'Кардосо', 'Соарес', 'Лопес', 'Боргес', 'Баретто');

//<option value="35">Вьетнам</option>
$f_name_35 = array('Вьетнам', 'Хаи', 'Лонг', 'Хоанг', 'Тхан', 'Ван', 'Дуонг', 'Сон', 'Куанг', 'Мун', 'Туан');
$l_name_35 = array('Вьетнам', 'Хан', 'Жу', 'Нхам', 'Вуи', 'Буп', 'Ох', 'Джи', 'Хун', 'Хао', 'Вуонг');

//<option value="36">Габон</option>
$f_name_36 = array('Габон', 'Ив', 'Брайс', 'Арно', 'Джин', 'Серж', 'Дэви', 'Брис', 'Клод', 'Ален', 'Лайонел');
$l_name_36 = array('Габон', 'Эбанг', 'Обианг', 'Окей', 'Огула', 'Комба', 'Памбу', 'Обама', 'Минко', 'Мбуру', 'Гай');

//<option value="37">Гаити</option>
$f_name_37 = array('Гаити', 'Брайан', 'Рудольф', 'Мохамед', 'Пол', 'Чарльз', 'Майкл', 'Марк', 'Шон', 'Рональд', 'Трой');
$l_name_37 = array('Гаити', 'Рамхелаван', 'Боллерс', 'Будрам', 'Симпсон', 'Хейлигер', 'Пейн', 'Бишоп', 'Бэрроу', 'Карран', 'Лукас');

//<option value="38">Гайана</option>
$f_name_38 = array('Гайана', 'Брайан', 'Рудольф', 'Мохамед', 'Пол', 'Чарльз', 'Майкл', 'Марк', 'Шон', 'Рональд', 'Трой');
$l_name_38 = array('Гайана', 'Рамхелаван', 'Боллерс', 'Будрам', 'Симпсон', 'Хейлигер', 'Пейн', 'Бишоп', 'Бэрроу', 'Карран', 'Лукас');

//<option value="39">Гамбия</option>
$f_name_39 = array('Гамбия', 'Ламин', 'Кебба', 'Муса', 'Исмаил', 'Амаду', 'Омар', 'Мустафа', 'Саику', 'Эбрима', 'Самба');
$l_name_39 = array('Гамбия', 'Биттай', 'Сонко', 'Сабалли', 'Турей', 'Джабби', 'Сека', 'Басс', 'Драмме', 'Камара', 'Фатти');

//<option value="40">Гана</option>
$f_name_40 = array('Гана', 'Стивен', 'Дэвид', 'Питер', 'Эрик', 'Джордж', 'Эммануэль', 'Кваме', 'Уильям', 'Чарльз', 'Фрэнк');
$l_name_40 = array('Гана', 'Дуа', 'Агьеман', 'Фюсейни', 'Дадзи', 'Куэй', 'Ботенг', 'Аддо', 'Кумсон', 'Амисса', 'Баффур');

//<option value="41">Гватемала</option>
$f_name_41 = array('Гватемала', 'Ив', 'Брайс', 'Арно', 'Джин', 'Серж', 'Дэви', 'Брис', 'Клод', 'Ален', 'Лайонел');
$l_name_41 = array('Гватемала', 'Кожон', 'Сантос', 'Монтесинос', 'Кабальерос', 'Зак', 'Ривьера', 'Гомес', 'Домингес', 'Августин', 'Пальма');

//<option value="42">Гвинея</option>
$f_name_42 = array('Гвинея', 'Мамаду', 'Саа', 'Абубакар', 'Ибрахим', 'Амара', 'Мусса', 'Усман', 'Абдул', 'Сулейман', 'Эльхадж');
$l_name_42 = array('Гвинея', 'Диоп', 'Бокум', 'Гамаму', 'Бинта', 'Хаттаб', 'Бийе', 'Ирому', 'Майга', 'Конта', 'Колиа');

//<option value="43">Гвинея-Биссау</option>
$f_name_43 = array('Гвинея-Биссау', 'Антонио', 'Фернандо', 'Аугусто', 'Луис', 'Домингос', 'Хосе', 'Малам', 'Альберто', 'Хорхе', 'Карлос');
$l_name_43 = array('Гвинея-Биссау', 'Кабрал', 'Джало', 'Мендес', 'Диас', 'Монтейро', 'Мане', 'Барбоза', 'Дабо', 'Сантуш', 'Бальде');

//<option value="44">Германия</option>
$f_name_44 = array('Германия', 'Томас', 'Генри', 'Вальтер', 'Хайнц', 'Герберт', 'Гюнтер', 'Вольфганг', 'Питер', 'Юрген', 'Карл');
$l_name_44 = array('Германия', 'Райх', 'Энгельманн', 'Хойзер', 'Ульбрих', 'Хагедорн', 'Вернер', 'Мертенс', 'Мориц', 'Хайер', 'Коль');

//<option value="45">Гибралтар</option>
$f_name_45 = array('Гибралтар', 'Энджи', 'Роберт', 'Майкл', 'Джозеф', 'Марк', 'Хокинс', 'Джеймс', 'Брайан', 'Крис', 'Стивен');
$l_name_45 = array('Гибралтар', 'Сене', 'Бальетто', 'Мартин', 'Круз', 'Перес', 'Сантос', 'Рейес', 'Бирн', 'Баллестер', 'Монтегриффо');

//<option value="46">Голландия</option>
$f_name_46 = array('Голландия', 'Мартин', 'Ричард', 'Ян', 'Петер', 'Хэнк', 'Эрик', 'Марк', 'Марко', 'Берт', 'Франс');
$l_name_46 = array('Голландия', 'ван ден Брук', 'ван Брюгген', 'ван дер Ли', 'Тромп', 'де Лаат', 'Верхоф', 'Маат', 'Кейзер', 'ван дер Бек', 'Малдер');

//option value="47">Гондурас</option>
$f_name_47 = array('Гондурас', 'Виктор', 'Вилмер', 'Рамон', 'Дэнис', 'Эдвин', 'Педро', 'Маркос', 'Джезус', 'Сантос', 'Карлос');
$l_name_47 = array('Гондурас', 'Себальос', 'Фламенсо', 'Терсеро', 'Завала', 'Леонор', 'Родригез', 'Виллафранц', 'Бонифацио', 'Кастро', 'Рубио');

//<option value="48">Гонконг</option>
$f_name_48 = array('Гонконг', 'Чои', 'Веи', 'Минг', 'Йен', 'Мэй', 'Фунг', 'Кин', 'Фунг', 'Хиу', 'Син');
$l_name_48 = array('Гонконг', 'Ко', 'Лей', 'Зоу', 'Чан', 'Гуан', 'Ман', 'Ху', 'Тао', 'Кван', 'Чо');

//<option value="49">Гренада</option>
$f_name_49 = array('Гренада', 'Ричард', 'Стефан', 'Самуэль', 'Дезмонд', 'Францис', 'Патрик', 'Даниэль', 'Джейсон', 'Энтони', 'Кристофер');
$l_name_49 = array('Гренада', 'Белле', 'Азар', 'Летт', 'Алексис', 'Леннард', 'Родд', 'Нельсон', 'Максвел', 'Рэмзи', 'Хэйзел');

//<option value="50">Гренландия</option>
$f_name_50 = array('Гренландия', 'Пьер', 'Оле', 'Якоб', 'Йохан', 'Отто', 'Ларс', 'Ян', 'Кнуд', 'Йенс', 'Пол');
$l_name_50 = array('Гренландия', 'Фредериксен', 'Ларсен', 'Микаэльсен', 'Олсен', 'Гронвальд', 'Йенсен', 'Карлсен', 'Поульсен', 'Броберг', 'Матиассен');

//<option value="51">Греция</option>
$f_name_51 = array('Греция', 'Димитриос', 'Анастасиос', 'Панайотис', 'Апостолос', 'Георгиос', 'Антониос', 'Спиридон', 'Иоаннис', 'Константинос', 'Стефанос');
$l_name_51 = array('Греция', 'Лианос', 'Руссос', 'Дракопулос', 'Каввадиос', 'Андреадакис', 'Платис', 'Василакис', 'Зиакас', 'Паскаль', 'Захариас');

//<option value="52">Грузия</option>
$f_name_52 = array('Грузия', 'Заза', 'Бека', 'Лука', 'Зураб', 'Гоча', 'Гиви', 'Леван', 'Гурам', 'Шота', 'Гурам');
$l_name_52 = array('Грузия', 'Дзавашвили', 'Закарадзе', 'Габелая', 'Абуладзе', 'Чинчараули', 'Арчвадзе', 'Заалишвили', 'Меманишвили', 'Мушкудян', 'Талахадзе');

//<option value="53">Дания</option>
$f_name_53 = array('Дания', 'Кристен', 'Джеспер', 'Эрик', 'Томас', 'Андрес', 'Нильс', 'Хендрик', 'Ганс', 'Мортен', 'Оле');
$l_name_53 = array('Дания', 'Скьолдборг', 'Лундквист', 'Кристенсен', 'Стергард', 'Петтерсон', 'Герц', 'Бреум', 'Хартманн', 'Хайде', 'Риттер');

//<option value="54">Демократическая Республика Конго</option>
$f_name_54 = array('Демократическая Республика Конго', 'Тресор', 'Ален', 'Джозеф', 'Мартин', 'Андре', 'Альберт', 'Саймон', 'Августин', 'Жак', 'Огюстен');
$l_name_54 = array('Демократическая Республика Конго', 'Кисала', 'Мукута', 'Немба', 'Кубуйе', 'Люс', 'Сумайли', 'Йонго', 'Мокебо', 'Кунгва', 'Масуди');

//<option value="55">Джибути</option>
$f_name_55 = array('Джибути', 'Хамда', 'Айча', 'Хава', 'Мауна', 'Айша', 'Аян', 'Асма', 'Хава', 'Хасан', 'Настехо');
$l_name_55 = array('Джибути', 'Хайре', 'Вайс', 'Дауд', 'Абдо', 'Аден', 'Херси', 'Дирир', 'Абдулла', 'Эгуэ', 'Испаэль');

//<option value="56">Доминика</option>
$f_name_56 = array('Доминика', 'Дэвид', 'Майкл', 'Филипп', 'Винсент', 'Джозеф', 'Мэтью', 'Джоан', 'Эдвард', 'Анри', 'Стивен');
$l_name_56 = array('Доминика', 'Мойс', 'Паркер', 'Аманкваа', 'Люсьен', 'Бетел', 'Колл', 'Карретт', 'Али', 'Нассиф', 'Кэмпбелл');

//<option value="57">Доминиканская Республика</option>
$f_name_57 = array('Доминиканская Республика', 'Гектор', 'Рафаэль', 'Сандей', 'Мерседес', 'Хулио', 'Росарио', 'Рамон', 'Хорхе', 'Хуан', 'Кармен');
$l_name_57 = array('Доминиканская Республика', 'Ороско', 'Карраско', 'Паулино', 'Питер-Альварес', 'Герра', 'Фермин', 'Вальехо', 'Роуз', 'Паскуаль', 'Ривера');

//<option value="58">Египет</option>
$f_name_58 = array('Египет', 'Ашраф', 'Эмад', 'Халед', 'Махмуд', 'Карим', 'Усама', 'Ибрагим', 'Ислам', 'Омар', 'Ахмед');
$l_name_58 = array('Египет', 'Эльнагар', 'Абд Эль Азиз', 'Магди', 'Файез', 'Меро', 'Раби', 'Ахмад', 'Абдельсалам', 'Эль Мсра', 'Саад');

//<option value="59">Замбия</option>
$f_name_59 = array('Замбия', 'Чулве', 'Фалес', 'Мубиана', 'Гудсон', 'Филемон', 'Бестер', 'Энест', 'Вейнес', 'Омар', 'Мвеемба');
$l_name_59 = array('Замбия', 'Сивила', 'Маймбо', 'Бинвелла', 'Чали', 'Мулинда', 'Мфуне', 'Бинвелл', 'Маюмбело', 'Мвакой', 'Калумба');

//<option value="60">Зимбабве</option>
$f_name_60 = array('Зимбабве', 'Пол', 'Моисей', 'Питер', 'Самуэль', 'Кристофер', 'Дэвид', 'Саймон', 'Патрик', 'Ричард', 'Саймон');
$l_name_60 = array('Зимбабве', 'Бридж', 'Гото', 'Муромбедзи', 'Чизанга', 'Мачингаута', 'Дхливайо', 'Чаканюка', 'Фармер', 'Каманга', 'Маджуру');


//<option value="61">Израиль</option>
$f_name_61 = array('Израиль', 'Омер', 'Моше', 'Таль', 'Давид', 'Хаим', 'Ахмад', 'Исраэль', 'Йозеф', 'Ури', 'Исаак');
$l_name_61 = array('Израиль', 'Бен Шалом', 'Ибрахим', 'Рубен', 'Хамад', 'Дар', 'Глейзер', 'Химем', 'Шабат', 'Абу Авад', 'Харуш');

//<option value="62">Индия</option>
$f_name_62 = array('Индия', 'Анил', 'Ашок', 'Мукеш', 'Ракеш', 'Амит', 'Санджей', 'Абдул', 'Рави', 'Раджу', 'Раджеш');
$l_name_62 = array('Индия', 'Гавли', 'Марди', 'Кишор', 'Арья', 'Думал', 'Радж', 'Атрам', 'Четия', 'Хазра', 'Панжа');

//<option value="63">Индонезия</option>
$f_name_63 = array('Индонезия', 'Анди', 'Хери', 'Буди', 'Деди', 'Ари', 'Асеп', 'Хаджи', 'Моч', 'Имам', 'Акус');
$l_name_63 = array('Индонезия', 'Роджак', 'Хамид', 'Суганди', 'Сукмавати', 'Комара', 'Кусумавати', 'Новита', 'Сукарди', 'Хасанудин', 'Джамалудин');

//<option value="64">Иордания</option>
$f_name_64 = array('Иордания', 'Юсуф', 'Анас', 'Фирас', 'Махамед', 'Махмуд', 'Хамза', 'Абдел', 'Файез', 'Осама', 'Алаа');
$l_name_64 = array('Иордания', 'Аль Зубен', 'Аль Одат', 'Саид', 'Аль Зарикат', 'Ризк', 'Дагхаш', 'Фарах', 'Битар', 'Хуссейн', 'Аммар');

//<option value="65">Ирак</option>
$f_name_65 = array('Ирак', 'Саад', 'Мортада', 'Юсуф', 'Хассан', 'Казем', 'Джассим', 'Касим', 'Абдулла', 'Ибрагим', 'Аббас');
$l_name_65 = array('Ирак', 'Акрам', 'Бандар', 'Давуд', 'Чил', 'Мишал', 'Адел', 'Хазза', 'Джаббар', 'Хаддад', 'Серих');

//<option value="66">Иран</option>
$f_name_66 = array('Иран', 'Хоссейн', 'Рух', 'Мостафа', 'Вахид', 'Мохаммад', 'Джассим', 'Амир', 'Абдулла', 'Джавад', 'Аббас');
$l_name_66 = array('Иран', 'Акрам', 'Бандар', 'Хоссеини', 'Бурхани', 'Карх', 'Фазли', 'Ахмад', 'Джаван', 'Хаддад', 'Серих');

//<option value="67">Ирландия</option>
$f_name_67 = array('Ирландия', 'Кевин', 'Эдвард', 'Герард', 'Энтони', 'Томас', 'Патрик', 'Алан', 'Вилльям', 'Брэндан', 'Джозеф');
$l_name_67 = array('Ирландия', 'МакГи', 'Карти', 'Фриман', 'Феннелл', 'Ланган', 'Махоуни', 'Скалли', 'Гилмор', 'МакГин', 'Парсель');

//<option value="68">Исландия</option>
$f_name_68 = array('Исландия', 'Бьярни', 'Гисли', 'Эйнар', 'Биргир', 'Торстейнн', 'Олаф', 'Арни', 'Халльдор', 'Свейн', 'Карл');
$l_name_68 = array('Исландия', 'Хербертссон', 'Ульфарссон', 'Линдал', 'Гейрдал', 'Вильхьялмссон', 'Тороддсен', 'Фриманнсдоттир', 'Брейдфьордюр', 'Торкельссон', 'Ингвадоттир');

//<option value="69">Испания</option>
$f_name_69 = array('Испания', 'Фернандо', 'Даниэль', 'Луис', 'Мигель', 'Виктор', 'Мануэль', 'Серхио', 'Антонио', 'Альваро', 'Альбертно');
$l_name_69 = array('Испания', 'Серра', 'Эстебан', 'Альмеида', 'Мота', 'Солана', 'Коста', 'Капдевилья', 'Галлардо', 'Касас', 'Вентура');

//<option value="70">Италия</option>
$f_name_70 = array('Италия', 'Альберто', 'Андреа', 'Массимо', 'Никола', 'Доменико', 'Лука', 'Марио', 'Карло', 'Роберто', 'Массимо');
$l_name_70 = array('Италия', 'Бонфанти', 'Ботта', 'Беллони', 'Мотта', 'Тедески', 'Мартинелли', 'Лаззарини', 'Стефанелли', 'Антонуччи', 'Бонуччи');

//<option value="71">Йемен</option>
$f_name_71 = array('Йемен', 'Салех', 'Анвар', 'Ахмед', 'Нассер', 'Фахд', 'Нассер', 'Абду', 'Мабрук', 'Наср', 'Халед');
$l_name_71 = array('Йемен', 'Карди', 'Хамдан', 'Омрани', 'Шерхан', 'Дин', 'Эль Шуми', 'Аль Хуссам', 'Аль Хути', 'Аббас', 'Юсуф');

//<option value="72">Казахстан</option>
$f_name_72 = array('Казахстан', 'Нуржан', 'Арман', 'Ержан', 'Арман', 'Николай', 'Азамат', 'Марат', 'Тимур', 'Алексей', 'Руслан');
$l_name_72 = array('Казахстан', 'Ахметов', 'Алиев', 'Умаров', 'Аманжолов', 'Шарипов', 'Серикбаев', 'Галиев', 'Ибрагимов', 'Исаев', 'Мусаев');

//<option value="73">Камбоджа</option>
$f_name_73 = array('Камбоджа', 'Сенг', 'Тхи', 'Чи', 'Ро', 'Тян', 'Чан', 'Софат', 'Самбатти', 'Ли', 'Сан');
$l_name_73 = array('Камбоджа', 'Анг', 'Баенг', 'Ланг', 'Сим', 'Ся', 'Бан', 'Дуб', 'Им', 'Сус', 'Но');

//<option value="74">Камерун</option>
$f_name_74 = array('Камерун', 'Буба', 'Давид', 'Эмануюль', 'Самуэль', 'Томас', 'Симон', 'Мусса', 'Алан', 'Джастин', 'Чарльз');
$l_name_74 = array('Камерун', 'Муа', 'Обама', 'Тем', 'Нафисса', 'Нга', 'Джибрилла', 'Алима', 'Нгех', 'Абу', 'Янусса');

//<option value="75">Канада</option>
$f_name_75 = array('Канада', 'Девид', 'Андре', 'Джеймс', 'Виллиам', 'Джейсон', 'Рон', 'Брайан', 'Кевин', 'Питер', 'Крис');
$l_name_75 = array('Канада', 'Кроуфорд', 'Якобс', 'Кинг', 'Норман', 'Синклер', 'МакАртур', 'Прайс', 'Мерфи', 'Баркер', 'Пирс');

//<option value="76">Катар</option>
$f_name_76 = array('Катар', 'Саид', 'Башир', 'Мубарак', 'Салим', 'Сауд', 'Абдулрахман', 'Ракеш', 'Раджан', 'Самех', 'Фахад');
$l_name_76 = array('Катар', 'Султан', 'Баша', 'Хамед', 'Шейх', 'Ансари', 'Сах', 'Алтани', 'Кришан', 'Пиллаи', 'Чхетри');

//<option value="77">Кения</option>
$f_name_77 = array('Кения', 'Михаэль', 'Джозеф', 'Мохамед', 'Давид', 'Стефан', 'Джеймс', 'Патрик', 'Винсент', 'Эммануэль', 'Ибрагим');
$l_name_77 = array('Кения', 'Мусемби', 'Сифуна', 'Нафула', 'Бараса', 'Лумбаси', 'Мукоя', 'Джумо', 'Кипьего', 'Руто', 'Чебии');

//<option value="78">Кипр</option>
$f_name_78 = array('Кипр', 'Деметрис', 'Павлос', 'Никос', 'Георг', 'Антонис', 'Мариос', 'Панайотис', 'Ставрос', 'Андреас', 'Константинов');
$l_name_78 = array('Кипр', 'Хариту', 'Ператикос', 'Апостолу', 'Дамиану', 'Христофидес', 'Кареклас', 'Афксентиу', 'Парпери', 'Шиалис', 'Венизелоу');

//<option value="79">Киргизия</option>
$f_name_79 = array('Киргизия', 'Замирбек', 'Данияр', 'Акилбек', 'Алмазбек', 'Бактыбек', 'Руслан', 'Улан', 'Бакыт', 'Талантбек', 'Мирлан');
$l_name_79 = array('Киргизия', 'Исаев', 'Мусаев', 'Алиев', 'Ким', 'Тагаев', 'Юсупов', 'Айдаров', 'Умаров', 'Касымов', 'Карабаев');

//<option value="80">Китай</option>
$f_name_80 = array('Китай', 'Ю', 'Линг', 'Пинг', 'Кьянг', 'Мин', 'Ронг', 'Нуши', 'Ксин', 'Ксяожи', 'Хонг');
$l_name_80 = array('Китай', 'Аини', 'Тьянг', 'Канг', 'Гуангжоу', 'Даи', 'Кин', 'Хилл', 'Шоу', 'Фанг', 'Там');

//<option value="81">Колумбия</option>
$f_name_81 = array('Китай', 'Ю', 'Линг', 'Пинг', 'Кьянг', 'Мин', 'Ронг', 'Нуши', 'Ксин', 'Ксяожи', 'Хонг');
$l_name_81 = array('Китай', 'Аини', 'Тьянг', 'Канг', 'Гуангжоу', 'Даи', 'Кин', 'Хилл', 'Шоу', 'Фанг', 'Там');

//<option value="82">Конго</option>
$f_name_82 = array('Конго', 'Тресор', 'Ален', 'Джозеф', 'Мартин', 'Андре', 'Альберт', 'Саймон', 'Августин', 'Жак', 'Огюстен');
$l_name_82 = array('Конго', 'Кисала', 'Мукута', 'Немба', 'Кубуйе', 'Люс', 'Сумайли', 'Йонго', 'Мокебо', 'Кунгва', 'Масуди');

//<option value="83">Коста-Рика</option>
$f_name_83 = array('Коста-Рика', 'Эдгар', 'Марко', 'Эдвин', 'Марио', 'Джордж', 'Рафаэль', 'Франциско', 'Фернандо', 'Оскар', 'Джерардо');
$l_name_83 = array('Коста-Рика', 'Флорес', 'Леон', 'Алан', 'Вальдивия', 'Спенсер', 'Бризуэлла', 'Барберена', 'Чаверри', 'Руби', 'Рубио');

//<option value="84">Кот-д-Ивуар</option>
$f_name_84 = array('Кот-д-Ивуар', 'Адама', 'Сулейман', 'Куаку', 'Якуба', 'Траоре', 'Яя', 'Кулибали', 'Брахима', 'Бакари', 'Мусса');
$l_name_84 = array('Кот-д-Ивуар', 'Блю', 'Юсуф', 'Кру', 'Зонго', 'Габи', 'Диарра', 'Крамо', 'Латте', 'Каджо', 'Экисси');

//<option value="85">Куба</option>
$f_name_85 = array('Куба', 'Хулио', 'Виктор', 'Рафаэль', 'Альваро', 'Франциско', 'Густаво', 'Эдгар', 'Нельсон', 'Орландо', 'Сезар');
$l_name_85 = array('Куба', 'Сариол', 'Медина', 'Посада', 'Браво', 'Фабело', 'Кантеро', 'Каспедес', 'Сальседо', 'Бош', 'Аларкон');

//<option value="86">Кувейт</option>
$f_name_86 = array('Кувейт', 'Амал', 'Фалах', 'Сауд', 'Анвар', 'Аднан', 'Мубарак', 'Шейх', 'Саед', 'Хуссейн', 'Фахд');
$l_name_86 = array('Кувейт', 'Ислам', 'Бехбехани', 'Алам', 'Фарадж', 'Мостафа', 'Кумар', 'Нассар', 'Хайдар', 'Эль Шатти', 'Аль Адвани');

//<option value="87">Лаос</option>
$f_name_87 = array('Лаос', 'Хам', 'Ванх', 'Ли', 'Боунми', 'Тао', 'Ной', 'Хамла', 'Бунтави', 'Фет', 'Фувонг');
$l_name_87 = array('Лаос', 'Нген', 'Янг', 'Ванг', 'Кео', 'Лор', 'Фоммачан', 'Чантавонг', 'Манивонг', 'Ксионг', 'Интавонг');

//<option value="88">Латвия</option>
$f_name_88 = array('Латвия', 'Михаилс', 'Карлис', 'Петерис', 'Анатолис', 'Валдис', 'Иварс', 'Айварс', 'Артурс', 'Карлис', 'Марис');
$l_name_88 = array('Латвия', 'Богданс', 'Отто', 'Рубенис', 'Соколовска', 'Лайзанс', 'Бирзнис', 'Цигузис', 'Совейка', 'Ларманис', 'Скеле');

//<option value="89">Лесотто</option>
$f_name_89 = array('Лесотто', 'Махломола', 'Лебоханг', 'Танки', 'Мотлалепула', 'Тселисо', 'Лехлохоноло', 'Кхотсо', 'Табо', 'Лефу', 'Мохау');
$l_name_89 = array('Лесотто', 'Лебеа', 'Лехлока', 'Мараке', 'Летека', 'Лечека', 'Малиба', 'Сетлаба', 'Майме', 'Каноно', 'Лесели');

//<option value="90">Либерия</option>
$f_name_90 = array('Либерия', 'Джерри', 'Исаак', 'Виллиам', 'Даниэль', 'Питер', 'Амос', 'Мозес', 'Сэм', 'Моррис', 'Джон');
$l_name_90 = array('Либерия', 'Бахн', 'Билити', 'Вилсон', 'Ричардс', 'Смит', 'Гайла', 'Тенье', 'Кпангбах', 'Дж', 'Зайзай');

//<option value="91">Ливан</option>
$f_name_91 = array('Ливан', 'Мустафа', 'Юсуф', 'Хассан', 'Халед', 'Ибрахим', 'Халиль', 'Махмуд', 'Омар', 'Самир', 'Аббас');
$l_name_91 = array('Ливан', 'Салиба', 'Хаят', 'Аль Аккари', 'Гази', 'Шаалан', 'Эль Райе', 'Шаддад', 'Джамул', 'Хатум', 'Афрам');

//<option value="92">Ливия</option>
$f_name_92 = array('Ливия', 'Ахмед', 'Тарек', 'Алаа', 'Абдул', 'Адель', 'Али', 'Фатхи', 'Салем', 'Осама', 'Хатем');
$l_name_92 = array('Ливия', 'Фархат', 'Саад', 'Абдулла', 'Исса', 'Фарадж', 'Сулиман', 'Бадер', 'Абдалла', 'Аяд', 'Мохаммед');

//<option value="93">Литва</option>
$f_name_93 = array('Литва', 'Томас', 'Дариус', 'Йонас', 'Арвидас', 'Гедиминас', 'Альвидас', 'Альгимантас', 'Артурас', 'Эмбер', 'Саулюс');
$l_name_93 = array('Литва', 'Шатене', 'Григонене', 'Станкувене', 'Бразаускас', 'Кубилюс', 'Юргилас', 'Дулко', 'Норкене', 'Стонкус', 'Римкевичене');

//<option value="94">Лихтенштейн</option>
$f_name_94 = array('Лихтенштейн', 'Томас', 'Дорис', 'Джозеф', 'Уолтер', 'Маркус', 'Рут', 'Эрик', 'Питер', 'Маркус', 'Клод');
$l_name_94 = array('Лихтенштейн', 'Кейзер', 'Любрих', 'Майер', 'Оспельт', 'Гербер', 'Шала', 'Хоби', 'Капиц', 'Листеманн', 'де Кастро Фернандес');

//<option value="95">Люксембург</option>
$f_name_95 = array('Люксембург', 'Марио', 'Хосе', 'Джозеф', 'Марко', 'Реймонд', 'Антонио', 'Марсель', 'Кристиан', 'Роджер', 'Гай');
$l_name_95 = array('Люксембург', 'Хансель', 'Энглер', 'Лукас', 'Костер', 'Стефанетти', 'Петерсен', 'Стротц', 'Маццони', 'Эберхард', 'Бур');

//<option value="96">Маврикий</option>
$f_name_96 = array('Маврикий', 'Джозеф', 'Джин', 'Пьер', 'Абдул', 'Патрик', 'Луис', 'Ахмад', 'Хемрадж', 'Мамоде', 'Мохамед');
$l_name_96 = array('Маврикий', 'Рамдасс', 'Ругу', 'Суриа', 'Рамлаган', 'Барирутти', 'Нирмул', 'Навур', 'Уджуда', 'Саузьер', 'Джону');

//<option value="97">Мавритания</option>
$f_name_97 = array('Мавритания', 'Варха', 'Хайри', 'Гая', 'Эбу', 'Балла', 'Энна', 'Дахман', 'Юмма', 'Буба', 'Якуба');
$l_name_97 = array('Мавритания', 'Нане', 'Салех', 'Алем', 'Алейва', 'Сиссе', 'Чейбани', 'Седум', 'Джаавар', 'Гайсет', 'Чеддад');

//<option value="98">Мадагаскар</option>
$f_name_98 = array('Мадагаскар', 'Хосе', 'Радо', 'Патрик', 'Тантели', 'Ситрака', 'Мамисоа', 'Оливье', 'Джин', 'Радо', 'Гери');
$l_name_98 = array('Мадагаскар', 'Андрианирина', 'Рандрианантенаина', 'Мед', 'Ракотомалала', 'Раджаонаривело', 'Ракотосон', 'Равелосон', 'Рахаризоа', 'Ракотоаривело', 'Ракотоаривони');

//<option value="99">Македония</option>
$f_name_99 = array('Македония', 'Никола', 'Джордан', 'Тодор', 'Драган', 'Зоран', 'Стоян', 'Любе', 'Траян', 'Милан', 'Джован');
$l_name_99 = array('Македония', 'Велинова', 'Незими', 'Бойковска', 'Овнарска', 'Мицевски', 'Алексовски', 'Ильевски', 'Лацарески', 'Этеми', 'Лимани');

//<option value="100">Малави</option>
$f_name_100 = array('Малави', 'Гифт', 'Генри', 'Францис', 'Пол', 'Фрэнк', 'Стивен', 'Мозес', 'Ямикани', 'Кристофер', 'Исаак');
$l_name_100 = array('Малави', 'Чибви', 'Масина', 'Чикоти', 'Моффат', 'Чивая', 'Чимвала', 'Митхи', 'Матиас', 'Лука', 'Селемани');

//<option value="101">Малайзия</option>
$f_name_101 = array('Малайзия', 'Бун', 'Рослан', 'Енг', 'Чин', 'Ченг', 'Мохаммад', 'Мат', 'Ким', 'Исмаил', 'Сун');
$l_name_101 = array('Малайзия', 'Ган', 'Вун', 'Би', 'Хашим', 'Дамит', 'Ахмад', 'Малек', 'Наян', 'Дахлан', 'Мунусами');

//<option value="102">Мали</option>
$f_name_102 = array('Мали', 'Умар', 'Дрисса', 'Ибрахим', 'Бурама', 'Яя', 'Абубакар', 'Бубакар', 'Сулейман', 'Адама', 'Бакари');
$l_name_102 = array('Мали', 'Коне', 'Камате', 'Сиссе', 'Тигана', 'Яттара', 'Кассамбара', 'Балло', 'Тандиа', 'Сидибе', 'Траоре');

//<option value="103">Мальдивы</option>
$f_name_103 = array('Мальдивы', 'Рушан', 'Малда', 'Язлан', 'Моахмед', 'Фузлан', 'Сами', 'Садхна', 'Ханан', 'Ажа', 'Инас');
$l_name_103 = array('Мальдивы', 'Рашид', 'Бари', 'Вафир', 'Ашфаг', 'Маша', 'Наваз', 'Атхуф', 'Ариш', 'Ниса', 'Замир');

//<option value="104">Мальта</option>
$f_name_104 = array('Мальта', 'Энтони', 'Джеймс', 'Даниэль', 'Джо', 'Пол', 'Джон', 'Марио', 'Питер', 'Джонатан', 'Кевин');
$l_name_104 = array('Мальта', 'Бонет', 'Монтанаро', 'Пейс', 'Деджорджио', 'Акилина', 'Чиркоп', 'Апап', 'Табоне', 'Балдаккино', 'Анастази');

//<option value="105">Марокко</option>
$f_name_105 = array('Марокко', 'Ильхам', 'Мустафа', 'Ахмед', 'Абдеррахим', 'Абделлах', 'Джамал', 'Халид', 'Юсеф', 'Мехди', 'Закариа');
$l_name_105 = array('Марокко', 'Шауи', 'Эль Идрисси', 'Рашид', 'Чафик', 'Талби', 'Рахмуни', 'Хилали', 'Амаль', 'Саиди', 'Зеруаль');

//<option value="106">Мексика</option>
$f_name_106 = array('Мексика', 'Хосе', 'Хуан', 'Педро', 'Оскар', 'Луис', 'Эдуардо', 'Гектор', 'Хулио', 'Мигель', 'Мануэль');
$l_name_106 = array('Мексика', 'Говеа', 'Толедо', 'Мерино', 'Лопес', 'Бартоло', 'Менезес', 'Кортес', 'Алькантар', 'Салазар', 'Сантамария');

//<option value="107">Микронезия</option>
$f_name_107 = array('Микронезия', 'Астерио', 'Ните', 'Хенрик', 'Скиллер', 'Лакоп', 'Шрю', 'Игнасио', 'Колер', 'Митчер', 'Паликкун');
$l_name_107 = array('Микронезия', 'Примо', 'Брутон', 'Хартман', 'Хенрик', 'Джордан', 'Уолтер', 'Хашигучи', 'Андон', 'Сигра', 'Сана');

//<option value="108">Мозамбик</option>
$f_name_108 = array('Мозамбик', 'Астерио', 'Ните', 'Хенрик', 'Скиллер', 'Лакоп', 'Шрю', 'Игнасио', 'Колер', 'Митчер', 'Паликкун');
$l_name_108 = array('Мозамбик', 'Примо', 'Брутон', 'Хартман', 'Хенрик', 'Джордан', 'Уолтер', 'Хашигучи', 'Андон', 'Сигра', 'Сана');

//<option value="109">Молдова</option>
$f_name_109 = array('Молдова', 'Василий', 'Николай', 'Владимир', 'Алексей', 'Виталий', 'Павел', 'Георг', 'Сергей', 'Федор', 'Александр');
$l_name_109 = array('Молдова', 'Чабан', 'Гросо', 'Гузун', 'Продан', 'Туркан', 'Арнаут', 'Ротару', 'Лука', 'Буга', 'Фрунца');

//<option value="110">Монако</option>
$f_name_110 = array('Монако', 'Филиппе', 'Майкл', 'Томас', 'Марко', 'Кристофер', 'Ричард', 'Пьер', 'Эрик', 'Тьерри', 'Роберт');
$l_name_110 = array('Монако', 'Росс', 'Рокко', 'Морини', 'Натоли', 'Геймердингер', 'Бьянчери', 'Парк', 'Гиларди', 'Веран', 'Кресто');

//<option value="111">Монголия</option>
$f_name_111 = array('Монголия', 'Долгён', 'Ганболд', 'Ганбаатар', 'Жаргалсайхан', 'Батбаяр', 'Отгонбаяр', 'Мёнхбаяр', 'Джаргалсайхан', 'Тёгёльдёр', 'Эрдэнэбат');
$l_name_111 = array('Монголия', 'Бьямба', 'Отгон', 'Мендбаяр', 'Даваасамбуу', 'Лхамсурен', 'Баяраа', 'Зоригтбаатар', 'Халтар', 'Энхбаяр', 'Даваасюрен');

//<option value="112">Мьянма</option>
$f_name_112 = array('Мьянма', 'Хейн', 'Аунг', 'Ей', 'Мое', 'Тан', 'Лвин', 'За', 'Мин', 'Зин', 'Фье');
$l_name_112 = array('Мьянма', 'Манг', 'Пан', 'Тар', 'Винт', 'Тида', 'Ма', 'Тун', 'Сеин', 'Сандар', 'Мон');

//<option value="113">Намибия</option>
$f_name_113 = array('Намибия', 'Тимоти', 'Каваре', 'Алфеус', 'Протасиус', 'Иезекииль', 'Сетсон', 'Хофни', 'Исаскар', 'Салтиэль', 'Нестори');
$l_name_113 = array('Намибия', 'Амуполо', 'Питерс', 'Силишебо', 'Кристиан', 'Габриэль', 'Симатаа', 'Кавари', 'Уирас', 'Мвашекеле', 'Санкваса');

//<option value="114">Непал</option>
$f_name_114 = array('Непал', 'Хари', 'Раджа', 'Бима', 'Мохан', 'Дипак', 'Джая', 'Падам', 'Бала', 'Сива', 'Рама');
$l_name_114 = array('Непал', 'Тели', 'Таман', 'Каттель', 'Сиджали', 'Правин', 'Агри', 'Камду', 'Сомаи', 'Будха', 'Урава');

//<option value="115">Нигер</option>
$f_name_115 = array('Нигер', 'Мусса', 'Абдул', 'Амаду', 'Иди', 'Саиду', 'Маман', 'Якуба', 'Яхая', 'Али', 'Чайбу');
$l_name_115 = array('Нигер', 'Каче', 'Магаджи', 'Алсо', 'Кему', 'Бейдари', 'Кио', 'Бодо', 'Хачи', 'Лава', 'Малан');

//<option value="116">Нигерия</option>
$f_name_116 = array('Нигерия', 'Мусса', 'Юсуф', 'Эмануэль', 'Кабиру', 'Абубакар', 'Джозеф', 'Якуба', 'Яхая', 'Али', 'Харуна');
$l_name_116 = array('Нигерия', 'Тукур', 'Акечукву', 'Акпа', 'Джибрин', 'Адеемо', 'Оласупо', 'Дарамола', 'Укпонг', 'Халаду', 'Абба');

//<option value="117">Никарагуа</option>
$f_name_117 = array('Никарагуа', 'Рикардо', 'Алехандро', 'Педро', 'Серхио', 'Франциско', 'Луис', 'Пабло', 'Роберто', 'Виктор', 'Марлон');
$l_name_117 = array('Никарагуа', 'Сезар', 'Силва', 'Портилло', 'Барценас', 'Вилчес', 'Коффман', 'Куинтеро', 'Фалькон', 'Аллен', 'Эското');

//<option value="118">Новая Зеландия</option>
$f_name_118 = array('Новая Зеландия', 'Кин', 'Тони', 'Брюс', 'Брайан', 'Стивен', 'Майкл', 'Марк', 'Джеймс', 'Кевин', 'Пол');
$l_name_118 = array('Новая Зеландия', 'Магвайер', 'Доусон', 'Джудд', 'Ричардсон', 'Чендлер', 'Ховард', 'Ритчи', 'МакКай', 'Эшби', 'Мерфи');

//<option value="119">Норвегия</option>
$f_name_119 = array('Норвегия', 'Ларс', 'Ян', 'Эрик', 'Рэнди', 'Олав', 'Кнут', 'Одд', 'Харольд', 'Арне', 'Рольф');
$l_name_119 = array('Норвегия', 'Олуфсен', 'Касперсен', 'Норхейм', 'Аске', 'Ольстадт', 'Фриис', 'Лоренсен', 'Норденген', 'Эрландсен', 'Грёндаль');

//<option value="120">ОАЭ</option>
$f_name_120 = array('ОАЭ', 'Сулейман', 'Салех', 'Рашид', 'Хамдан', 'Юсуф', 'Хамад', 'Али', 'Моза', 'Шейх', 'Ахмед');
$l_name_120 = array('ОАЭ', 'Бахит', 'Шаик', 'Азми', 'Каур', 'Мажид', 'Вахаб', 'Эль Хадж', 'Ахтар', 'Аль Рази', 'Санни');

//<option value="121">Оман</option>
$f_name_121 = array('Оман', 'Салим', 'Самир', 'Саид', 'Джамил', 'Анвар', 'Ибрахим', 'Нассер', 'Султан', 'Саиф', 'Абдул');
$l_name_121 = array('Оман', 'Мохан', 'Заабиа', 'Альрайсия', 'Хамассия', 'Маджид Аль Хабиши', 'Чаухан', 'Халаси', 'Шакилия', 'Билал', 'Аль Шахими');

//<option value="122">Пакистан</option>
$f_name_122 = array('Пакистан', 'Имран', 'Халид', 'Аршад', 'Зафар', 'Саид', 'Абид', 'Джавед', 'Хаджи', 'Асиф', 'Ахмад');
$l_name_122 = array('Пакистан', 'Рехмат', 'Шариф', 'Хаким', 'Акмал', 'Кадир', 'Хаят', 'Гафур', 'Ддин', 'Мухтиар', 'Харун');

//<option value="123">Палестина</option>
$f_name_123 = array('Палестина', 'Моше', 'Лиор', 'Рой', 'Авида', 'Мардхай', 'Авраам', 'Шимон', 'Мейир', 'Самуэль', 'Элиягу');
$l_name_123 = array('Палестина', 'Охана', 'Рабах', 'Мейеровиц', 'Саде', 'Дагеш', 'Салех', 'Яфех', 'Кадурий', 'Исаак', 'Амаш');

//<option value="124">Панама</option>
$f_name_124 = array('Панама', 'Луис', 'Абдиэль', 'Эдуардо', 'Рафаэль', 'Алексис', 'Хосе', 'Рауль', 'Фернандо', 'Гектор', 'Даниэль');
$l_name_124 = array('Панама', 'Собенис', 'Меначо', 'Морган', 'Каррено', 'Рангель', 'Миди', 'Соса', 'Феррер', 'Гарсес', 'Рамос');

//<option value="125">Папуа Новая Гвинея</option>
$f_name_125 = array('Папуа Новая Гвинея', 'Джеффри', 'Джек', 'Джуниор', 'Даниэль', 'Пауль', 'Джо', 'Мэттью', 'Стивен', 'Филип', 'Эндрю');
$l_name_125 = array('Папуа Новая Гвинея', 'Джеймс', 'Бернард', 'Гай', 'Вай', 'Катака', 'Мика', 'Кела', 'Кала', 'Вайа', 'Кауке');

//<option value="126">Парагвай</option>
$f_name_126 = array('Парагвай', 'Блисидо', 'Фидель', 'Элизардо', 'Даниэль', 'Пауль', 'Робер', 'Йени', 'Доминго', 'Эдгардо', 'Лис');
$l_name_126 = array('Парагвай', 'Кабелло', 'Рамирес', 'Кардоба', 'Сператти', 'Каррера', 'Танди', 'Альенте', 'Сотто', 'Борджа', 'Дюран');

//<option value="127">Перу</option>
$f_name_127 = array('Перу', 'Рубен', 'Карлос', 'Феликс', 'Пабло', 'Франциско', 'Давид', 'Рикардо', 'Сантос', 'Эдвин', 'Оскар');
$l_name_127 = array('Перу', 'Альварес', 'Камарена', 'Парехо', 'Море', 'Кьеза', 'Росадо', 'Каррено', 'Милла', 'Муньес', 'Тамани');

//<option value="128">Польша</option>
$f_name_128 = array('Польша', 'Лукаш', 'Мариуш', 'Томаш', 'Адам', 'Себастьян', 'Роберт', 'Петр', 'Войцех', 'Матеуш', 'Марк');
$l_name_128 = array('Польша', 'Качмарчик', 'Славинский', 'Липски', 'Боровски', 'Весоловский', 'Пасек', 'Млынарчик', 'Каллужны', 'Якубовский', 'Трела');

//<option value="129">Португалия</option>
$f_name_129 = array('Португалия', 'Нуно', 'Тьяго', 'Луис', 'Руи', 'Бруно', 'Фернандо', 'Мануэль', 'Рикардо', 'Жао', 'Мигель');
$l_name_129 = array('Португалия', 'Гуэрра', 'Габриэль', 'Нобре', 'Родригес', 'Диас', 'Нуньес', 'Гуэдес', 'Лукас', 'Монтейро', 'Коутиньо');

//<option value="130">Пуэрто-Рико</option>
$f_name_130 = array('Пуэрто-Рико', 'Феликс', 'Томас', 'Хосе', 'Рафаэль', 'Карлос', 'Луис', 'Виктор', 'Эдвин', 'Рауль', 'Жозе');
$l_name_130 = array('Пуэрто-Рико', 'Арзола', 'Бланко', 'Веласкес', 'Лопес', 'Морено', 'дель Торо', 'Бетанкур', 'дель Рио', 'Лагуна', 'Нуньес');

//<option value="131">Россия</option>
$f_name_131 = array('Россия', 'Антон', 'Никита', 'Дмитрий', 'Павел', 'Николай', 'Александр', 'Алексей', 'Кирилл', 'Евгений', 'Егор');
$l_name_131 = array('Россия', 'Дорошенко', 'Фролов', 'Ковалев', 'Карпов', 'Аверин', 'Орлов', 'Гудков', 'Мочалов', 'Усов', 'Анохин');

//<option value="132">Руанда</option>
$f_name_132 = array('Руанда', 'Роберт', 'Петр', 'Джозеф', 'Феликс', 'Паскаль', 'Джон', 'Теоген', 'Эммануэль', 'Ив', 'Юджин');
$l_name_132 = array('Руанда', 'Мугиша', 'Ингабире', 'Хатегемана', 'Блесс', 'Ншимиимана', 'Мугабо', 'Каремера', 'Гатера', 'Низейман', 'Мутеси');

//<option value="133">Румыния</option>
$f_name_133 = array('Румыния', 'Даниэль', 'Георгий', 'Константин', 'Стефан', 'Николас', 'Богдан', 'Роберт', 'Валентин', 'Клаудиу', 'Михай');
$l_name_133 = array('Румыния', 'Цырстя', 'Лазар', 'Барта', 'Драгичи', 'Морару', 'Сербан', 'Михут', 'Неаксу', 'Думитраке', 'Берецкий');

//<option value="134">Сальвадор</option>
$f_name_134 = array('Сальвадор', 'Калос', 'Бланко', 'Рафаэль', 'Оскар', 'Франциско', 'Роберто', 'Луис', 'Сантос', 'Мигель', 'Педро');
$l_name_134 = array('Сальвадор', 'Мерино', 'Солано', 'Мельендес', 'Кортес', 'Трехо', 'Мачадо', 'Каррилльо', 'Видаль', 'Нативи', 'Гуидо');

//<option value="135">Самоа</option>
$f_name_135 = array('Самоа', 'Веста', 'Леота', 'Ману', 'Кларк', 'Крис', 'Оскар', 'Камута', 'Алама', 'Брайан', 'Туси');
$l_name_135 = array('Самоа', 'Грей', 'Хант', 'Каил', 'Крейг', 'Ли', 'Браун', 'Шустер', 'Фонг', 'Туала', 'Бетам');

//<option value="136">Сан-Марино</option>
$f_name_136 = array('Сан-Марино', 'Паоло', 'Пьетро', 'Роберто', 'Габриэль', 'Стефано', 'Пьер', 'Джованни', 'Джузеппе', 'Доменико', 'Антонио');
$l_name_136 = array('Сан-Марино', 'Гиарди', 'Баббони', 'Маркони', 'Бедески', 'Палмьери', 'Поццини', 'Гири', 'Мариотти', 'Пеллегрини', 'Бернарди');

//<option value="137">Санта-Люсия</option>
$f_name_137 = array('Санта-Люсия', 'Николас', 'Джон', 'Джеймс', 'Генри', 'Томас', 'Энтони', 'Феликс', 'Питер', 'Винсент', 'Мэттью');
$l_name_137 = array('Санта-Люсия', 'Спрингер', 'Кларк', 'Адриен', 'Леопольд', 'Джин', 'Сэмми', 'Кару', 'Комптон', 'Гибсон', 'Ллойд');

//<option value="138">Сао-Том и Принсипе</option>
$f_name_138 = array('Сао-Том и Принсипе', 'Махамат', 'Пауль', 'Брайс', 'Принц', 'Гай', 'Бруно', 'Эрик', 'Даниэль', 'Джозеф', 'Кристиан');
$l_name_138 = array('Сао-Том и Принсипе', 'Мусса', 'Конгбо', 'Абакар', 'Исса', 'Мамаду', 'Нгаба', 'Кару', 'Мандаба', 'Намкойсс', 'Ис');

//<option value="139">Саудовская Аравия</option>
$f_name_139 = array('Саудовская Аравия', 'Файез', 'Энг', 'Маха', 'Шахид', 'Тахер', 'Хани', 'Рашид', 'Сулейман', 'Хосам', 'Акрам');
$l_name_139 = array('Саудовская Аравия', 'Паша', 'Шейх', 'Халид', 'Саид', 'Хусейн', 'Омар', 'Мохаммад', 'Амри', 'Хади', 'Отман');

//<option value="140">Северная Корея</option>
$f_name_140 = array('Северная Корея', 'Ким', 'Ли', 'Ри', 'Пак', 'Чон', 'Чжон', 'Чой', 'Чхве', 'Ни', 'Тен');
$l_name_140 = array('Северная Корея', 'Джоу', 'Райм', 'Ю', 'Ох', 'Чей', 'Кханг', 'Бахк', 'Сон', 'Нарм', 'Джоу');

//<option value="141">Сейшелы</option>
$f_name_141 = array('Сейшелы', 'Джордж', 'Ален', 'Ральф', 'Рой', 'Эммануэль', 'Фрэнсис', 'Джон', 'Эндрю', 'Дэниел', 'Майкл');
$l_name_141 = array('Сейшелы', 'Четти', 'Лесперанс', 'Бристоль', 'Леон', 'Морел', 'Пайет', 'Хоро', 'Монти', 'Лаброс', 'Жоберт');

//<option value="142">Сенегал</option>
$f_name_142 = array('Сенегал', 'Амаду', 'Мустафа', 'Умар', 'Мухамаду', 'Ибрахима', 'Омар', 'Мусса', 'Абду', 'Бабакар', 'Эльхаджи');
$l_name_142 = array('Сенегал', 'Химбане', 'Камби', 'Суссо', 'Конта', 'Лоппи', 'Тиубу', 'Деме', 'Траваре', 'Сау', 'Ниан');

//<option value="143">Сент-Винсент и Гренадины</option>
$f_name_143 = array('Сент-Винсент и Гренадины', 'Леннокс', 'Энтони', 'Уинстон', 'Кенрой', 'Джордж', 'Чарльз', 'Джейсон', 'Кейт', 'Эррол', 'Калверт');
$l_name_143 = array('Сент-Винсент и Гренадины', 'Хамфри', 'Белмар', 'Воганс', 'Куоу', 'Парсон', 'Помпей', 'Маклеод', 'Макмиллан', 'Бьют', 'Оттли');

//<option value="144">Сербия</option>
$f_name_144 = array('Сербия', 'Радомир', 'Бранко', 'Милорад', 'Владимир', 'Драган', 'Деян', 'Милош', 'Мирослав', 'Милан', 'Зоран');
$l_name_144 = array('Сербия', 'Милетич', 'Нешич', 'Малькович', 'Хаджич', 'Яношевич', 'Маткович', 'Вуйкович', 'Стоянович', 'Девич', 'Малькович');

//<option value="145">Сингапур</option>
$f_name_145 = array('Сингапур', 'Чун', 'Чонг', 'Менг', 'Хан', 'Пенг', 'Чин', 'Кай', 'Сонг', 'Чи', 'Бун');
$l_name_145 = array('Сингапур', 'Сон', 'Шао', 'Жао', 'Вей', 'Чунг', 'Тай', 'Ко', 'Ло', 'Ви', 'Лим');

//<option value="146">Сирия</option>
$f_name_146 = array('Сирия', 'Собхи', 'Шейх', 'Нур', 'Ахмед', 'Джабал', 'Турки', 'Абу', 'Салех', 'Махмуд', 'Хусейн');
$l_name_146 = array('Сирия', 'Хайдар', 'Рамдан', 'Юджад', 'Шибли', 'Саттам', 'Ганим', 'Муслех', 'Бакри', 'Джарис', 'Латиф');

//<option value="147">Словакия</option>
$f_name_147 = array('Словакия', 'Мирослав', 'Франтишек', 'Ян', 'Михал', 'Мартин', 'Рудольф', 'Штефан', 'Имрих', 'Тибор', 'Юрай');
$l_name_147 = array('Словакия', 'Дуда', 'Дзурик', 'Драбик', 'Крайчович', 'Каян', 'Жига', 'Ханушовский', 'Лабуда', 'Войтек', 'Балко');

//<option value="148">Словения</option>
$f_name_148 = array('Словения', 'Антон', 'Йоже', 'Роберт', 'Деян', 'Марьян', 'Матьяж', 'Томаш', 'Игорь', 'Боштьян', 'Алеш');
$l_name_148 = array('Словения', 'Беганович', 'Торкар', 'Байц', 'Попович', 'Томшич', 'Месарич', 'Кушар', 'Любиянкич', 'Вольф', 'Крамер');

//<option value="149">Соломоновы Острова</option>
$f_name_149 = array('Соломоновы Острова', 'Майкл', 'Джеймс', 'Дэвид', 'Эндрю', 'Тимоти', 'Джон', 'Джимми', 'Стивен', 'Джордж', 'Патрик');
$l_name_149 = array('Соломоновы Острова', 'Хайт', 'Сиози', 'Кип', 'Коэте', 'Вилака', 'Пуле', 'Соло', 'Тара', 'Тада', 'Танивеке');

//<option value="150">Сомали</option>
$f_name_150 = array('Сомали', 'Ашо', 'Фарах', 'Фатума', 'Аден', 'Абдуллахи', 'Амино', 'Абдирахман', 'Мохамед', 'Шукри', 'Саро');
$l_name_150 = array('Сомали', 'Нур', 'Абукар', 'Джама', 'Маалим', 'Хусейн', 'Исак', 'Ахмад', 'Султан', 'Геди', 'Эльми');

//<option value="151">Судан</option>
$f_name_151 = array('Судан', 'Джозеф', 'Ибрагим', 'Исмаил', 'Мустафа', 'Джеймс', 'Энг', 'Тариг', 'Ашраф', 'Адиль', 'Халид');
$l_name_151 = array('Судан', 'Аббас', 'Эльхадж', 'Салех', 'Харун', 'Абдо', 'Эльсир', 'Осман', 'Мубарак', 'Эльтахир', 'Эльхаг');

//<option value="152">Суринам</option>
$f_name_152 = array('Суринам', 'Рональд', 'Деннис', 'Франциско', 'Кеннет', 'Гленн', 'Патрик', 'Хосе', 'Рой', 'Джон', 'Фрэнсис');
$l_name_152 = array('Суринам', 'Грааноогст', 'Рамперсад', 'Канхай', 'Ситал', 'Матуэра', 'Чжао', 'Симсон', 'Лингер', 'Фернандес', 'Рамхелаван');

//<option value="153">США</option>
$f_name_153 = array('США', 'Дэвид', 'Стивен', 'Рональд', 'Джейсон', 'Дэниел', 'Кристофер', 'Роберт', 'Джон', 'Чарльз', 'Уильям');
$l_name_153 = array('США', 'Гудман', 'Парсонс', 'Эллис', 'Холдер', 'Клайн', 'Чейз', 'Паттон', 'Кауфман', 'Джордан', 'Армстронг');

//<option value="154">Сьерра Леоне</option>
$f_name_154 = array('Сьерра Леоне', 'Джерри', 'Исаак', 'Виллиам', 'Даниэль', 'Питер', 'Амос', 'Мозес', 'Сэм', 'Моррис', 'Джон');
$l_name_154 = array('Сьерра Леоне', 'Силлах', 'Фофана', 'Кабба', 'Корома', 'Самура', 'Муса', 'Барри', 'Тейлор', 'Момох', 'Дэвис');

//<option value="155">Сэйнт Китс и Невис</option>
$f_name_155 = array('Сэйнт Китс и Невис', 'Тревор', 'Уинстон', 'Джеймс', 'Винсент', 'Кертис', 'Кэлвин', 'Майкл', 'Энтони', 'Лерой', 'Найджел');
$l_name_155 = array('Сэйнт Китс и Невис', 'Уилкинсон', 'Симпсон', 'Риверс', 'Питт', 'Вебстер', 'Пеннифезер', 'Рассел', 'Декоста', 'Пэрри', 'Тайрел');

//<option value="156">Таджикистан</option>
$f_name_156 = array('Таджикистан', 'Мухаммад', 'Комрон', 'Баха', 'Саид', 'Джамшед', 'Манучехр', 'Акбар', 'Али', 'Сухроб', 'Маруф');
$l_name_156 = array('Таджикистан', 'Саидов', 'Курбанов', 'Олимов', 'Рахманов', 'Файзуллоев', 'Шарипов', 'Солиев', 'Камалов', 'Олимов', 'Нозимов');

//<option value="157">Тайвань</option>
$f_name_157 = array('Тайвань', 'Чжэнъи', 'Чжиминг', 'Цзяньчжун', 'Цзюньмин', 'Чжичэн', 'Чжиюань', 'Чжихао', 'Вэньлун', 'Цзиньфу', 'Цзиньчэн');
$l_name_157 = array('Тайвань', 'Кэ', 'Тин', 'Бун', 'Би', 'Цючень', 'Юли', 'Хуанли', 'Лонг', 'Лянлинь', 'Цзюньмин');

//<option value="158">Тайланд</option>
$f_name_158 = array('Тайланд', 'Сомхит', 'Амнуай', 'Сомкиат', 'Сават', 'Сомпхон', 'Удом', 'Вичиан', 'Сомпхон', 'Амнуай', 'Сомсак');
$l_name_158 = array('Тайланд', 'Суккао', 'Пхонгфан', 'Сукчерин', 'Гуан', 'Кай', 'Манконг', 'Нанта', 'Конгси', 'Хантонг', 'Онгат');

//<option value="159">Танзания</option>
$f_name_159 = array('Танзания', 'Рамадан', 'Джозеф', 'Чарльз', 'Саймон', 'Муса', 'Саиди', 'Самуэль', 'Даниэль', 'Питер', 'Джордж');
$l_name_159 = array('Танзания', 'Софония', 'Мвакипесиле', 'Мсуха', 'Мквумба', 'Мвиньи', 'Мроссо', 'Нгатунга', 'Таддеус', 'Сиаме', 'Тимоти');

//<option value="160">Того</option>
$f_name_160 = array('Того', 'Акуви', 'Амави', 'Коами', 'Эдем', 'Кодзо', 'Афи', 'Кокоу', 'Яо', 'Комлан', 'Коджови');
$l_name_160 = array('Того', 'Агбо', 'Тогбуи', 'Букари', 'Акакпо', 'Чалла', 'Доссу', 'Амаду', 'Аттиогбе', 'Ламбони', 'Фолли');

//<option value="161">Тонга</option>
$f_name_161 = array('Тонга', 'Уильям', 'Офа', 'Салют', 'Алиси', 'Салоте', 'Лесиели', 'Сион', 'Тевита', 'Леслиэли', 'Ана');
$l_name_161 = array('Тонга', 'Мафи', 'Хуанг', 'Фифиты', 'Ланги', 'Нау', 'Палу', 'Веа', 'Хавеа', 'Фифита', 'Моалы');

//<option value="162">Тринидад и Тобаго</option>
$f_name_162 = array('Тринидад и Тобаго', 'Роджер', 'Марк', 'Дэвид', 'Стив', 'Кейт', 'Джоэл', 'Шелдон', 'Джозеф', 'Джейсон', 'Кеннет');
$l_name_162 = array('Тринидад и Тобаго', 'Коул', 'Эрнандес', 'Хосейн', 'Басдео', 'Байнат', 'Кэррингтон', 'Джавахир', 'Джаттан', 'Ховард', 'Уорнер');

//<option value="163">Тунис</option>
$f_name_163 = array('Тунис', 'Низар', 'Абдель', 'Карим', 'Халед', 'Сами', 'Хатем', 'Махмуд', 'Набиль', 'Самир', 'Тарек');
$l_name_163 = array('Тунис', 'Салами', 'Амамоу', 'Камун', 'Мусса', 'Ахмади', 'Бухрейс', 'Махджуби', 'Манаи', 'Тахер', 'Риахи');

//<option value="164">Туркменистан</option>
$f_name_164 = array('Туркменистан', 'Какаджан', 'Атажан', 'Сулейман', 'Гуванч', 'Батыр', 'Аташ', 'Арслан', 'Доуран', 'Мердан', 'Шохрат');
$l_name_164 = array('Туркменистан', 'Кулиев', 'Караев', 'Гурбанов', 'Алиев', 'Мамедов', 'Рахманов', 'Бердыев', 'Дурдыев', 'Джумаев', 'Акмурадов');

//<option value="165">Турция</option>
$f_name_165 = array('Турция', 'Серкан', 'Сулейман', 'Омер', 'Ибрагим', 'Салих', 'Абдулла', 'Али', 'Хакан', 'Мурат', 'Реджеп');
$l_name_165 = array('Турция', 'Секин', 'Онсел', 'Демирер', 'Демироз', 'Сарыкая', 'Савас', 'Оксуз', 'Варли', 'Зорлу', 'Гюндоган');

//<option value="166">Уганда</option>
$f_name_166 = array('Уганда', 'Пол', 'Уильям', 'Фрэнсис', 'Эммануэль', 'Питер', 'Патрик', 'Эдвард', 'Джеймс', 'Джордж', 'Стивен');
$l_name_166 = array('Уганда', 'Аринаитве', 'Комугиша', 'Намуквая', 'Очола', 'Обонг', 'Лохоро', 'Кидега', 'Мутеси', 'Кадонди', 'Хайнза');

//<option value="167">Узбекистан</option>
$f_name_167 = array('Узбекистан', 'Равшан', 'Зафар', 'Тимур', 'Дильшод', 'Айбек', 'Бабур', 'Надир', 'Санжар', 'Фарход', 'Музаффар');
$l_name_167 = array('Узбекистан', 'Каримов', 'Рахимов', 'Муминов', 'Гафуров', 'Саидов', 'Юсупов', 'Юлдашев', 'Абдуллаев', 'Закиров', 'Исмаилов');

//<option value="168">Украина</option>
$f_name_168 = array('Украина', 'Игорь', 'Павел', 'Александр', 'Владимир', 'Алексей', 'Михаил', 'Сергей', 'Василий', 'Вячеслав', 'Олег');
$l_name_168 = array('Украина', 'Дикий', 'Демьянчук', 'Шерстюк', 'Мирончук', 'Чумаченко', 'Кириленко', 'Ясинский', 'Билоус', 'Крук', 'Власюк');

//<option value="169">Уругвай</option>
$f_name_169 = array('Уругвай', 'Хулио', 'Карлос', 'Хосе', 'Фердинанд', 'Оскар', 'Хорхе', 'Мартин', 'Алехандро', 'Нельсон', 'Поль');
$l_name_169 = array('Уругвай', 'Пиццорно', 'Корралес', 'Уррутия', 'Суарес', 'Монтано', 'Каррерас', 'Робайна', 'Альфонзо', 'Васкес', 'Мирабалес');

//<option value="170">Уэльс</option>
$f_name_170 = array('Уэльс', 'Дэниел', 'Алан', 'Майкл', 'Дэвид', 'Кеннет', 'Энтони', 'Кристофер', 'Алан', 'Гарет', 'Брайан');
$l_name_170 = array('Уэльс', 'Стэнтон', 'Бафтон', 'Патель', 'Эллис', 'Рейнольдс', 'Итон', 'Барнард', 'Суэйн', 'Флауэр', 'Уорбертон');

//<option value="171">Фареры</option>
$f_name_171 = array('Фареры', 'Йохан', 'Магнус', 'Кари', 'Йенс', 'Ян', 'Бьярни', 'Хёгни', 'Нильс', 'Оли', 'Йогван');
$l_name_171 = array('Фареры', 'Форна', 'Штайнгрунд', 'Вейхе', 'Гуннарштейн', 'Маркнагили', 'Коллсбирги', 'Нордбуд', 'Сильвурштайн', 'Ханусарсон', 'Якупссон');

//<option value="172">Фиджи</option>
$f_name_172 = array('Фиджи', 'Джордж', 'Пен', 'Мере', 'Майкл', 'Джозеф', 'Абдул', 'Рату', 'Кришнил', 'Пени', 'Сера');
$l_name_172 = array('Фиджи', 'Симпсон', 'Наир', 'Найкер', 'Раджу', 'Радж', 'Марама', 'Кумар', 'Пратап', 'Фонг', 'Вонг');

//<option value="173">Филлипины</option>
$f_name_173 = array('Филлипины', 'Родольфо', 'Рейнальдо', 'Данило', 'Ричард', 'Эдвард', 'Хосе', 'Аллан', 'Джозеф', 'Рикардо', 'Ноэль');
$l_name_173 = array('Филлипины', 'Буэнафе', 'Магласанг', 'Паркон', 'Сулит', 'Барба', 'Франс', 'Кабрал', 'Диего', 'Торрес', 'Эспина');

//<option value="174">Финляндия</option>
$f_name_174 = array('Финляндия', 'Марко', 'Сами', 'Харри', 'Хейкки', 'Мика', 'Яри', 'Рейо', 'Юкка', 'Юха', 'Ярмо');
$l_name_174 = array('Финляндия', 'Аланко', 'Уотила', 'Вильякайнен', 'Линдфорс', 'Куронен', 'Пентикайнен', 'Кетонен', 'Юрванен', 'Лейнонен', 'Туононен');

//<option value="175">Франция</option>
$f_name_175 = array('Франция', 'Гай', 'Роджер', 'Николя', 'Жан Пьер', 'Дэвид', 'Кристоф', 'Патрик', 'Оливье', 'Филипп', 'Бруно');
$l_name_175 = array('Франция', 'Фабр', 'Перрье', 'Буйе', 'Перес', 'Прево', 'Маньен', 'Клавель', 'Бланше', 'Гоберт', 'Буде');

//<option value="176">Хорватия</option>
$f_name_176 = array('Хорватия', 'Степан', 'Милан', 'Томислав', 'Мариян', 'Франьо', 'Владимир', 'Йосип', 'Давор', 'Марко', 'Зоран');
$l_name_176 = array('Хорватия', 'Матулич', 'Сердар', 'Бушич', 'Стоянович', 'Белич', 'Петкович', 'Маич', 'Дедич', 'Грбац', 'Ферич');

//<option value="177">ЦАР</option>
$f_name_177 = array('ЦАР', 'Джозеф', 'Тьерри', 'Бруно', 'Пол', 'Эммануэль', 'Патрик', 'Серж', 'Махамат', 'Эрик', 'Гай');
$l_name_177 = array('ЦАР', 'Мусса', 'Жан', 'Исса', 'Намкойссе', 'Конгбо', 'Адам', 'Джин', 'Мамаду', 'Махамат', 'Кан');

//<option value="178">Чад</option>
$f_name_178 = array('Чад', 'Юссуф', 'Харун', 'Умар', 'Ахмат', 'Хассан', 'Махамат', 'Абдельрамане', 'Идрисс', 'Адам', 'Джибрин');
$l_name_178 = array('Чад', 'Абделькерим', 'Салех', 'Гедеон', 'Джереми', 'Сейд', 'Хаггар', 'Амин', 'Бачар', 'Мустафа', 'Абба');

//<option value="179">Черногория</option>
$f_name_179 = array('Черногория', 'Божидар', 'Владимир', 'Зоран', 'Радомир', 'Славко', 'Райко', 'Радован', 'Предраг', 'Никола', 'Милош');
$l_name_179 = array('Черногория', 'Грдинич', 'Шаботич', 'Кляич', 'Миличкович', 'Пайпер', 'Колич', 'Шишевич', 'Джурджевац', 'Балшич', 'Глушица');

//<option value="180">Чехия</option>
$f_name_180 = array('Чехия', 'Лукас', 'Йиржи', 'Йозеф', 'Адам', 'Якуб', 'Дэвид', 'Зденек', 'Петр', 'Вацлав', 'Ярослав');
$l_name_180 = array('Чехия', 'Янак', 'Макула', 'Паришек', 'Вацлавек', 'Пелк', 'Скалицкий', 'Ягода', 'Куделка', 'Пласек', 'Колачек');

//<option value="181">Чили</option>
$f_name_181 = array('Чили', 'Педро', 'Эдуардо', 'Хосе', 'Родриго', 'Рикардо', 'Пол', 'Клаудио', 'Марсело', 'Гектор', 'Виктор');
$l_name_181 = array('Чили', 'Виллакура', 'Бриджес', 'Вилчес', 'Хормазабаль', 'Кабельо', 'Херес', 'Пеналоса', 'Асенсио', 'Перес', 'Ангуло');

//<option value="182">Швейцария</option>
$f_name_182 = array('Швейцария', 'Кристиан', 'Уолтер', 'Андре', 'Андреас', 'Ганс', 'Рене', 'Маркус', 'Марко', 'Рольф', 'Марсель');
$l_name_182 = array('Швейцария', 'Штамм', 'Шоле', 'Херрен', 'Ламберт', 'Зибер', 'Брайтенмозер', 'Хойссер', 'Эберхард', 'Бахманн', 'Хольцер');

//<option value="183">Швеция</option>
$f_name_183 = array('Швеция', 'Йонас', 'Эрик', 'Лейф', 'Ларс', 'Стефан', 'Андерс', 'Нильс', 'Бьорн', 'Карл', 'Ульф');
$l_name_183 = array('Швеция', 'Юнгберг', 'Остерлунд', 'Нордвалл', 'Олауссон', 'Экберг', 'Вигрен', 'Экхольм', 'Лённквист', 'Шёстранд', 'Нордквист');

//<option value="184">Шотландия</option>
$f_name_184 = array('Шотландия', 'Джордж', 'Джеймс', 'Ян', 'Уильям', 'Кевин', 'Стивен', 'Гэри', 'Брайан', 'Ричард', 'Иэн');
$l_name_184 = array('Шотландия', 'Кемп', 'Крейк', 'Вейтч', 'Дочерти', 'Гиллеспи', 'Мерфи', 'Монтгомери', 'Макферсон', 'Слейтер', 'Голди');

//<option value="185">Шри-Ланка</option>
$f_name_185 = array('Шри-Ланка', 'Аджит', 'Чандана', 'Чаминда', 'Таринду', 'Аруна', 'Сарат', 'Манджула', 'Джанака', 'Рошан', 'Мохамед');
$l_name_185 = array('Шри-Ланка', 'Гунатилака', 'Хассан', 'Виджератна', 'Суранга', 'Аттанаяке', 'Кумарасингхе', 'Джаявира', 'Джаяратне', 'Исмаил', 'Приядаршани');

//<option value="186">Эквадор</option>
$f_name_186 = array('Эквадор', 'Ана', 'Хулио', 'Педро', 'Мигель', 'Карлос', 'Франсиско', 'Джейми', 'Луи', 'Хайме', 'Виктор');
$l_name_186 = array('Эквадор', 'Трехо', 'Салас', 'Суарес', 'Канго', 'Мансеро', 'Ортис', 'Кичимбо', 'Изуриета', 'Паррага', 'Ванегас');

//<option value="187">Экваториальная Гвинея</option>
$f_name_187 = array('Экваториальная Гвинея', 'Фернандо', 'Мигель', 'Пабло', 'Хуан', 'Хесус', 'Карлос', 'Педро', 'Франциско', 'Луис', 'Мануэль');
$l_name_187 = array('Экваториальная Гвинея', 'Митого', 'Овоно', 'Бинданг', 'Абесо', 'Ндонг', 'Нгема', 'Нзанг', 'Микуэ', 'Нтутуму', 'Ангоно');

//<option value="188">Эритрея</option>
$f_name_188 = array('Эритрея', 'Давит', 'Эюб', 'Соломон', 'Нахом', 'Фильмон', 'Йосиф', 'Биниам', 'Эммануэль', 'Тедрос', 'Фильмон');
$l_name_188 = array('Эритрея', 'Ахмед', 'Текле', 'Берхейн', 'Омар', 'Йоханнес', 'Арая', 'Нзанг', 'Микуэ', 'Нтутуму', 'Али');

//<option value="189">Эстония</option>
$f_name_189 = array('Эстония', 'Питер', 'Мартин', 'Айвар', 'Ян', 'Тит', 'Маргус', 'Юри', 'Андрес', 'Кристиан', 'Марк');
$l_name_189 = array('Эстония', 'Митт', 'Кангур', 'Кулл', 'Арро', 'Линд', 'Пуусепп', 'Кикас', 'Куусик', 'Паас', 'Тэлли');

//<option value="190">Эфиопия</option>
$f_name_190 = array('Эфиопия', 'Алемайеху', 'Тефера', 'Асфо', 'Мохаммед', 'Абебе', 'Меконнен', 'Асефа', 'Кебеде', 'Мохамед', 'Алему');
$l_name_190 = array('Эфиопия', 'Абебау', 'Али', 'Негусси', 'Легезе', 'Бирхану', 'Кидане', 'Адане', 'Деста', 'Хайлу', 'Циге');

//<option value="191">ЮАР</option>
$f_name_191 = array('ЮАР', 'Саймон', 'Ричард', 'Питер', 'Йохан', 'Джозеф', 'Виллем', 'Ян', 'Джон', 'Майкл', 'Табо');
$l_name_191 = array('ЮАР', 'Дэвис', 'Манганьи', 'Селе', 'Ньявосе', 'Джексон', 'Мотиби', 'Фрэнсис', 'Мтембу', 'Гама', 'Шалквик');

//<option value="192">Южная Корея</option>
$f_name_192 = array('Южная Корея', 'Со', 'Сеон-У', 'Джу-Вон', 'Со-Джин', 'Джи', 'Ын-у', 'Чжи-Хоу', 'Джу-Вон', 'Джи-Ху', 'Си-У');
$l_name_192 = array('Южная Корея', 'Юн', 'Чоу', 'Сур', 'Мио', 'Нам', 'Ансари', 'Нхо', 'Джей', 'Джейн', 'То');

//<option value="193">Ямайка</option>
$f_name_193 = array('Ямайка', 'Кора', 'Норваль', 'Норвал', 'Ракель', 'Андрен', 'Карлайн', 'Гленмор', 'Оргилл', 'Рэндалл', 'Карлайн');
$l_name_193 = array('Ямайка', 'Эдмондсон', 'Блэк', 'Оуэн', 'Литтл', 'Бертон', 'Френч', 'Соломон', 'Фрейзер', 'Окли', 'Арнольд');

//<option value="194">Япония</option>
$f_name_194 = array('Япония', 'Хидео', 'Тосио', 'Хироюки', 'Сусуму', 'Акира', 'Шигео', 'Осаму', 'Такеши', 'Кеничи', 'Масаюки');
$l_name_194 = array('Япония', 'Шишидо', 'Какинума', 'Кавасима', 'Кавабата', 'Судзуки', 'Китаяма', 'Очи', 'Амано', 'Хата', 'Нисишима');


$player_sixth_position = array(
    'Top',
    'Jungle',
    'Middle',
    'Carry',
    'Support');

?>
